Repository: mildman1848/mildman1848.github.io
Catalog: repo/plugin.audio.audiobookshelf/resources/language/resource.language.*/strings.po
Languages: de_de

# #30000
source: Audiobooks
de_de: Hörbücher

# #30002
source: Continue Listening
de_de: Weiterhören

# #30003
source: Sync STRM files
de_de: STRM-Dateien synchronisieren

# #30004
source: Login / Connection Test
de_de: Login- / Verbindungstest

# #30005
source: Connected as
de_de: Verbunden als

# #30006
source: Home
de_de: Startseite

# #30007
source: Recently Added
de_de: Kürzlich hinzugefügt

# #30008
source: Current Series
de_de: Aktuelle Serien

# #30009
source: Discover
de_de: Entdecken

# #30010
source: Listen Again
de_de: Erneut anhören

# #30011
source: Latest Authors
de_de: Neueste Autoren

# #30012
source: Library: All Titles
de_de: Bibliothek: Alle Titel

# #30013
source: Series: All Series
de_de: Serien: Alle Serien

# #30014
source: Collections: All Collections
de_de: Sammlungen: Alle Sammlungen

# #30015
source: Authors: All Authors
de_de: Autoren: Alle Autoren

# #30016
source: Narrators: All Narrators
de_de: Erzähler: Alle Erzähler

# #30017
source: No items exposed by this ABS endpoint
de_de: Keine Titel über diesen ABS-Endpunkt verfügbar

# #30018
source: STRM sync complete
de_de: STRM-Sync abgeschlossen

# #30019
source: Settings
de_de: Einstellungen

# #30020
source: Continue Series
de_de: Serien fortsetzen

# #30021
source: Server Connection Test
de_de: Server-Verbindungstest

# #30022
source: Server reachable
de_de: Server erreichbar

# #30023
source: Server not reachable
de_de: Server nicht erreichbar

# #30024
source: Endpoint
de_de: Endpunkt

# #30025
source: Search
de_de: Suche

# #30026
source: Stats
de_de: Statistiken

# #30027
source: Home
de_de: Startseite

# #30028
source: Search
de_de: Suche

# #30029
source: Stats
de_de: Statistiken

# #30030
source: All Podcasts
de_de: Alle Podcasts

# #30031
source: Recently Added
de_de: Neu hinzugefügt

# #30033
source: Search: %s
de_de: Suche: %s

# #30034
source: Audiobookshelf Stats
de_de: Audiobookshelf-Statistiken

# #30035
source: Items
de_de: Titel

# #30036
source: Authors
de_de: Autoren

# #30038
source: Duration
de_de: Dauer

# #30040
source: Audiobookshelf Search
de_de: Audiobookshelf Suche

# #30041
source: Library
de_de: Bibliothek

# #30042
source: Series
de_de: Serien

# #30043
source: Authors
de_de: Autoren

# #30044
source: Narrators
de_de: Erzähler

# #30045
source: Collections
de_de: Sammlungen

# #32000
source: Connection
de_de: Verbindung

# #32002
source: Auth mode
de_de: Authentifizierungsmodus

# #32003
source: API key (token)
de_de: API-Schlüssel (Token)

# #32004
source: Username
de_de: Benutzername

# #32005
source: Password
de_de: Passwort

# #32006
source: Cached token
de_de: Gespeichertes Token

# #32007
source: Playback
de_de: Wiedergabe

# #32008
source: Progress sync interval (seconds)
de_de: Intervall für Fortschrittssync (Sekunden)

# #32009
source: Mark finished at %
de_de: Als beendet markieren bei %

# #32010
source: Library Sync
de_de: Bibliothekssync

# #32011
source: STRM export folder
de_de: STRM-Exportordner

# #32012
source: Include podcasts
de_de: Podcasts einbeziehen

# #32013
source: Include audiobooks
de_de: Hörbücher einbeziehen

# #32014
source: API Key
de_de: API-Schlüssel

# #32015
source: Username/Password
de_de: Benutzername/Passwort

# #32016
source: Interface language
de_de: Sprache der Oberfläche

# #32017
source: Use Kodi language
de_de: Kodi-Sprache verwenden

# #32018
source: German
de_de: Deutsch

# #32019
source: English
de_de: Englisch

# #32020
source: Automatic STRM sync
de_de: Automatischer STRM-Sync

# #32021
source: Automatic STRM sync interval (hours)
de_de: Intervall für automatischen STRM-Sync (Stunden)

# #32022
source: Last automatic STRM sync timestamp
de_de: Zeitstempel letzter automatischer STRM-Sync

# #32023
source: Enable debug logging
de_de: Debug-Logging aktivieren

# #32025
source: Export NFO metadata files
de_de: NFO-Metadatendateien exportieren

# #32026
source: Export cover images
de_de: Coverbilder exportieren

# #32027
source: Export chapters (CUE)
de_de: Kapitel exportieren (CUE)
